const data = [
  {
    index: 0,
    title: "나의 아름다운 날들",
    thumbnail: "../assets/images/newArrivalBook1_t.jpg",
    frontCover: "../assets/images/newArrivalBook1_t.jpg",
    backCover: "../assets/images/newArrivalBook1_t.jpg",
    preview1: `
      "왜 이래? 토벌대 벌벌 떨던 남도부 부대에서 마지막까지 살아남은 몸이야."<br>
      "흥, 그러니 삼류지. 오죽 못났으면 살아남았겠니?<br>
      좌나 우나 잘난 놈들은 다 먼저 갔어. 몰라 물어?"<br>
      "그러는 너는 잘나 살아남았니?"<br>
      "누가 뭐래니? 나도 삼류지. 같은 삼류니까 평생 어울려 놀았지."<br>
      -<혜화동 로터리><br><br>

      "너는 대체 무슨 맛으로 살았니?"<br>
      돈도 없고 남편도 보잘 것 없고 직업도 없고 있는 거라곤<br>
      딸랑 아들 하나뿐인 사다꼬가 평생 누구에게도 기죽지 않고<br>
      당당한 이유를 그녀를 좀처럼 이해할 수 없었다.<br>
      "에이꼬야 자식 때문에 살았을 거고,<br>
      하루꼬는 남편 때문에 살았을 거고,<br>
      글쎄, 나는 뭣 땜에 살았나......"<br>
      -<봄날 오후, 과부 셋><br><br>

      고달픈 시상 품을라 말고 버리면 되는디. 니는 끝내<br>
      버리질...못했니라.<br>
      버리다니 무엇을? 정의 신분을 물려준 부모를? 종놈에게<br>
      천형처럼 따라붙은 가난을? 그는 무엇 하나 버릴 생각 하지<br>
      못하고, 그것 품고 갈 생각만 했다. 도련님 아이 품은<br>
      여자도, 도련님 마음에 품은 여자도, 도련님과 여자의<br>
      아이도, 그는 품고 갈 생각, 그것 외엔 하지 않았따.<br>
      버릴 것이 나는... 한나도 없었어라.<br>
      -<숲의 대화>
      </p>
		`,
    preview2: `
			<figure>
				<img src="../assets/images/newArrivalBook1_t.jpg" alt="book1">
				<figcaption>나의 아름다운 날들</figcaption>
			</figure>
		`,
  },
  {
    index: 1,
    title: "날씨와 얼굴",
    thumbnail: "../images/book2_t.jpg",
    frontCover: "../images/book2.jpg",
    backCover: "../images/book2.jpg",
    preview1: `
			<p>
      얼굴을 가릴수록 더욱더 얼굴을 말하고 싶다.<br>
      반갑고 애처로운 얼굴들,<br>
      충분히 말해지지 않는 얼굴들에 대해<br><br>

      이 시대가 외면해온 얼굴들,<br>
      공장식 축산으로 사육된 동물,<br>
      택배 노동자, 장애인 ,이주여성의 얼굴들<br><br>

      내가 먹고 입고 쓰는 <br>
      모든것의 앞뒤에 존재하는 이들의 얼굴,<br>
      그 얼굴을 상상하기를 멈추고 싶지 않다.<br><br>

      중요한 이야기를 중요하게 다루는 것.<br>
      누락된 목소리를 정확하게 옮겨 적는 것.<br>
      이것은 생을 더 자세히 사랑하겠다는 다짐이다<br><br>

      나의 얼굴에서 너의 얼굴로<br>
      더 많은 얼굴을<br>
      글쓰기로 비추고 싶다
      </p>
		`,
    preview2: `
			<figure>
				<img src="../images/book2.jpg" alt="book2">
				<figcaption>날씨와 얼굴</figcaption>
			</figure>
		`,
  },
  {
    index: 2,
    title: "집 떠나 사는 즐거움",
    thumbnail: "../images/book3_t.jpg",
    frontCover: "../images/book3.jpg",
    backCover: "../images/book3.jpg",
    preview1: `
			<p>
      배고픔보다 용돈이 간절했던 나는 급식비로 부족한 용돈을 메우<br>
      기로 했다. 하지만 굶는 것도 하루 이틀이지, 한창 혈기 왕성한<br>
      나이에 어떻게 배고픔을 참을 수 있으랴. 글너 나에게 한 줄기<br>
      빛처럼 구세주가 등장했다. 바로 초코파이였다! _지묘<br><br>

      모든것은 변하고 무너지기 마련이다. 여자친구가 그랬고 즐겨<br>
      하던 게임 내에서 순위가 그랬다. 돈, 집, 몸 또한 마찬가지다.<br> 
      이것이 내가 출가를 결심한 이유다. 말하자면 다시는 무상한<br>
      것들에 흔들리지 않도록 마음의 근육을 기르고 수행하기 위해서다. _공림<br><br>

      막상 공무원이 된 친구들의 삶을 보니 그다기 행복해 보이지<br>
      않았다. 힘들다, 우울하다, 그만두고 싶다는 넋두리가<br>
      다반사였고 실제로 어럽사리 꿰찬 자리를 박차고 나온 사람도<br>
      있었다. 그들을보며 나는 고민했다. 과연 행복이란 무엇일까? 잠시 멈추어
      생각했다. 그 끝에 내린 결론이 출가였다. _도원
      </p>
		`,
    preview2: `
			<figure>
				<img src="../images/book3.jpg" alt="book3">
				<figcaption>집 떠나 사는 즐거움</figcaption>
			</figure>
		`,
  },
  {
    index: 3,
    title: "다이다이 서점에서",
    thumbnail: "../images/book4_t.jpg",
    frontCover: "../images/book4.jpg",
    backCover: "../images/book4.jpg",
    preview1: `
			<p>
      슬슬 연필을 깎아주세요. 쓰기 시작하면 속도가 붙을 거라고 생각합니다. 『코르시아 서점의 친구들』(스가 아쓰코, 문학동네, 2017) 같은 책을 만들고 싶어요. 이 카운터석에 앉아 있는 것만으로도 단편소설을 읽고 있는 듯한 기분이 듭니다.
      그러고 보니 오가와 씨는 단골손님과 친숙한 사이가 되어 있었다.
      책을 읽은 사람이 다이다이 서점을 와보지 않아도, 거기 있는 듯한 기분이 드는 글을 써달라고 했다. 코르시아 서점이라니 몸 둘 바를 모르겠지만, 서점의 분위기가 조금이라도 전해진다면 하는 마음으로 쓰고 있다. 그래서 오가와 씨의 이야기도 쓰고 있다. 틀림없이 쓴웃음을 지으며 이 글을 읽을 것이다. (…) 가끔 뚝뚝 끊어서 보내는 원고를 읽고 감상을 써서 보내거나, 은근슬쩍 부담을 주기도 한다. 다지리 씨의 원고가 활력소입니다, 라는 소리를 들으면 좀처럼 써지지 않는 글도 조금 속도가 붙는다. 물론 이런 게 그의 일이지만 고맙게도 한결같아서, 그래서 어떻게든 조금씩 쓰고 있다.
      세상에는 저마다의 책에 오가와 씨 같은 사람이 있다. 그 사람들 덕분에 우리는 책과 만난다.
      이 책이 몇 명의 독자와 만날 수 있을지 모르겠지만, 적어도 첫 번째 독자는 이미 있다.<br><br>

      67~68쪽 단골손님
      </p>
		`,
    preview2: `
			<figure>
				<img src="../images/book4.jpg" alt="book4">
				<figcaption>다이다이 서점에서</figcaption>
			</figure>
		`,
  },
  {
    index: 4,
    title: "희망의 끈",
    thumbnail: "../images/book1_t.jpg",
    frontCover: "../images/book1.jpg",
    backCover: "../images/book1.jpg",
    preview1: `
			<p>지유가오카에 있는 카페에서 여주인 하나즈카 야요이가 등에 칼이 꽂힌 채 사체로 발견된다. 경찰은 현장 상황 등으로 미루어 원한 등에 의한 면식범의 소행이라고 보고 수사에 들어간다. 그러나 야요이의 주변 사람들은 하나같이 그녀가 남에게 원한을 살 만한 사람이 아니라고 증언한다.<br><br>

      그런 가운데 두 남성이 수사 선상에 떠오르는데, 한 사람은 야요이의 전 남편 와타누키 테츠 히코, 다른 한 사람은 카페 단골손님이었던 시오미 유키노부. 와타누키 테츠히코는 사건이 발생하기 얼마 전, 이혼 후 오랜만에 야요이와 만난 것이 드러나지만, 그는 서로의 근황에 관해 얘기를 나누었을 뿐이라고 진술한다.<br><br>
      
      한편 시노미 유키노부는 피해자와 최근에 연인 관계가 아니었을까 의심되는 인물. 두 남성 모두 알리바이가 성립하는 데다 이렇다 할 살해 동기도 발견되지 않았으나, 마쓰미야 형사는 두 사람이 야요이와 관련해 뭔가 숨기고 있다는 느낌을 받는다. 그런 와중에 뜻밖의 인물이 자수해 오고 경찰은 사건을 종결지으려 하지만, 마쓰미야는 범인 이 뭔가 숨기고 있다는 느낌을 지우지 못하는데…….<br><br>
      
      “끈을 놓지 않겠다는 말도 한 것 같구나.” “끈이라니요?”
      “만날 수는 없다 해도, 자신에게 소중한 사람과 보이지 않는 끈으로 이어져 있다고 생각하면 그것만으로도 충분히 행복하다고 말했어. 그리고 그 끈이 아무리 길어도 희망을 품을 수 있으 니 죽을 때까지 그 끈을 놓지 않겠다고 하더구나.”<br>
      - 본문 중에서
      </p>
		`,
    preview2: `
			<figure>
				<img src="../images/book1.jpg" alt="book1">
				<figcaption>희망의 끈</figcaption>
			</figure>
		`,
  },
];

export default data;
